{"Qualificação e o futuro do emprego": "O número de pessoas desempregadas no mundo deve aumentar este ano para 190,5 milhões, embora o subemprego afete mais do que o dobro de pessoas, de acordo com um relatório da Organização Internacional do Trabalho (OIT) publicado no dia 20 de janeiro passado. O problema decorre do fato de a força de trabalho aumentar (proporcionalmente ao crescimento da população) e não estarem sendo criados empregos suficientes para absorver os recém-chegados ao mercado de trabalho. \"Para milhões de pessoas comuns, é cada vez mais difícil construir uma vida melhor graças ao trabalho\", disse o diretor-geral da OIT, Guy Ryder, na entrevista coletiva em que apresentou o relatório.Não bastasse isso, o Fórum Econômico Mundial já havia divulgado um estudo que afirma que, em 2025, mais da metade das tarefas executadas em ambiente de trabalho serão feitas por equipamentos eletrônicos. Hoje, essas máquinas já fazem 29% de todas as tarefas desempenhadas nas empresas. Com o avanço da inteligência artificial, os seres humanos acabarão substituídos na maioria dos trabalhos existentes. Mesmo que novas profissões venham a surgir, nem todos conseguirão se reinventar e se qualificar para essas funções de caráter científico e tecnológico.As vagas que surgirão são para profissionais com qualificação muito alta. As empresas vão demandar, cada vez mais, cientistas de dados, analistas de dados, desenvolvedores de softwares e aplicativos, além de especialistas em e-commerce e mídias sociais — funções totalmente ligadas à tecnologia. Yuval Noah Harari, professor da Universidade Hebraica de Jerusalém e autor do livroSapiens - Uma Breve História da Humanidade, comenta sobre uma nova classe de pessoas que deve surgir até 2050: a dos inúteis. \"São pessoas que não serão apenas desempregadas, mas que não serão empregáveis\", diz o historiador.A partir do cenário delineado por essas constatações, redija uma dissertação argumentativa sobre o temaQualificação e o futuro do emprego.", "Supremo Tribunal Federal e opinião pública": "Ao longo dos últimos dez anos, o papel do STF (Supremo Tribunal Federal) ganhou destaque no noticiário nacional. Raramente, na história dos três poderes que constituem o Estado brasileiro, o Judiciário se tornou um foco predominante de atenção da opinião pública, concorrendo nesse aspecto com o Legislativo e o Executivo, que em geral são o centro dos debates envolvendo a política nacional e a sociedade brasileira. Contudo, isso não só aconteceu, como também o Datafolha pôde aferir, em pesquisa recente, a avaliação que os brasileiros fazem da atuação do órgão máximo de nosso poder Judiciário, isto é, do STF. O trabalho da instituição é reprovado por 39% da população e considerado regular por 38%. Apenas 19% o julgam bom ou excelente. Levando isso tudo em consideração e a partir de seus conhecimentos da atualidade brasileira, desenvolva uma redação de cunho dissertativo-argumentativo sobre o temaSupremo Tribunal Federal e opinião pública, explicando por que, de acordo com o seu ponto de vista, o STF ganhou tanto destaque nos últimos anos e por que sua atuação não agrada à maioria da população brasileira. Os textos da coletânea vão ajudá-lo a refletir sobre o assunto.", "Ciência, tecnologia e superação dos limites humanos": "Com o avanço da biotecnologia, da engenharia genética, da nanotecnologia, das ciências da computação e da neurociência, uma grande transformação pode estar prestes a acontecer: a revolução doTransumanismoou mesmo doPós-humanismo. O que significa isso? Basicamente, que os indivíduos da espécie humana podem ser aprimorados a ponto de ter suas capacidades aumentadas pelo implante de chips - que potencializam o funcionamento do cérebro - ou de outros dispositivos que aumentem suas faculdades físicas, tornando-os, por exemplo, mais fortes ou velozes. Além disso, seria possível impedir doenças, retardar o envelhecimento e até evitar a morte. Sem falar de medicamentos que estabilizam as emoções e podem criar uma sensação perene de bem-estar psicológico. A ciência garantiria a saúde, a juventude e a imortalidade. Você pode não acreditar, mas muitas dessas possibilidades estão previstas ainda para o século atual.Por um lado, esse quadro pode parecer a realização de um sonho da espécie humana. Por outro, há quem preveja que isso pode se tornar um pesadelo. Em primeiro lugar, essas tecnologias seriam inicialmente muito caras e só estariam disponíveis aos milionários ou aos líderes políticos. Em termos sociais, uma elite transumana teria todas as condições de manipular e dominar o restante da humanidade. Esse aprimoramento da humanidade, então, poderia gerar uma sociedade altamente totalitária, semelhante à nazista, que permitia a escravização ou a eliminação de seres humanos considerados inferiores. Quem garante que esse tipo de avanço tecnológico vai suprimir o egoísmo, a ganância, a necessidade de poder e a violência, características que acompanham a humanidade desde a Pré-História?Levando tudo isso em consideração, desenvolva uma dissertação argumentativa, sobreCiência, tecnologia e superação dos limites humanos, apresentando a sua opinião sobre uma eventual revolução transumanista. No seu modo de ver, ela beneficiaria a humanidade como um todo, criando uma utopia, ou resultaria numa distopia ou antiutopia, em que os seres humanos comuns ou menos aprimorados estariam à mercê dos seres transumanos ou pós-humanos? Por quê?", "Um réu deve ou não ser preso após a condenação em 2ª. instância?": "No início deste mês de novembro, o Supremo Tribunal Federal deve decidir sobre a prisão em 2ª. instância, isto é, se os réus de processo criminal continuarão a ser presos - como têm sido até agora - após a sentença de dois níveis da Justiça: aquela determinada pelo juiz único do primeiro julgamento e mantida pelos desembargadores do Tribunal de Justiça, um órgão superior que julga os recursos contra essa determinação. Se houver um novo entendimento do STF, a prisão só poderá ocorrer depois do esgotamento das possibilidades de recurso no Superior Tribunal de Justiça e, a seguir, no próprio Supremo, que funcionariam como 3ª. e 4ª. instâncias. Sem levar em consideração a decisão final (que não foi emitida até a publicação desta proposta),entenda melhor a questão lendo os textos da coletâneae redija uma dissertação argumentativa expondo a sua opinião sobre o tema: o réu deve poder recorrer às últimas instâncias em liberdade ou na prisão? Ou seja: a prisão de um réu condenado por um juiz e por desembargadores deve ser imediata ou só pode acontecer depois de esgotados todos os recursos nas cortes superiores?", "Agrotóxicos ou defensivos agrícolas: dois nomes e uma polêmica": "O fato é recente, mas o debate já dura mais de 50 anos. Fato: o governo brasileiro aprovou 262 novos tipos de pesticidas, desde o começo do ano. Polêmica: o nome desses produtos químicos ou pesticidas, utilizados na agricultura. Para os ambientalistas, deve-se chamá-los de \"agrotóxicos\", porque, além de eliminar as pragas das lavouras, intoxicam as próprias plantas e, por conseguinte, outros animais, entre os quais os seres humanos, com consequências desconhecidas e imprevisíveis. Para seus fabricantes, inclusive os cientistas que os inventam, bem como para os agricultores, esses pesticidas devem ser chamados de \"defensivos agrícolas\", pois servem para defender as plantações das pragas. Argumentam, ainda, que a produção da agricultura em larga escala - como exige o mundo atual - não seria possível sem o uso desses defensivos. Assim, com base nos textos da coletânea, desenvolva uma dissertação argumentativa, explicando qual dos nomes você considera mais adequado para os pesticidas: agrotóxicos ou defensivos agrícolas. Justifique sua opção com argumentos.", "Preservação da Amazônia: Desafio brasileiro ou internacional?": "No final de agosto passado, as queimadas na floresta amazônica provocaram grande devastação, muitos debates e chamaram a atenção não só do Brasil, como também de outros países do mundo. O presidente da França se pronunciou sobre o assunto, declarando que a necessidade de proteção da floresta exige que a Amazônia receba ostatusde território internacional, em função de sua importância para o equilíbrio ecológico do planeta. O presidente do Brasil reagiu asperamente, classificando a proposta francesa de \"colonialista\" e afirmou a soberania brasileira sobre a região. Para Jair Bolsonaro, a Amazônia brasileira e deve servir aos interesses econômicos dos brasileiros, a quem cabe decidir o que proteger e o que explorar. De acordo com os conhecimentos que você tem sobre o tema, qual das duas posições lhe parece mais correta? A Amazônia deve continuar a ser brasileira ou ganharstatusinternacional? Por quê? A coletânea de textos que acompanha esta proposta pode fornecer subsídios para o desenvolvimento de sua redação.", "Criptomoeda: tecnologia e revolução econômica": "Com a criação do bitcoin, em 2009, surgiu um novo tipo de moeda - a criptomoeda, que se propõe a substituir o dinheiro convencional e a agilizar as transações eletrônicas, isto é, compras e vendason line, transferências de valores, pagamentos, etc. Como a internet, por meio da qual são veiculadas, as criptomoedas também são descentralizadas, controladas pela rede de usuários, o que impede de se submeterem a uma instituição política ou financeira. Os governos de todo o mundo ainda não sabem como regulamentar as criptomoedas, que também tornariam os bancos obsoletos. Nesse sentido, essa moeda virtual pode representar uma verdadeira revolução reduzindo o poder dos governos na economia e, simplesmente, abolindo as instituições bancárias. Você acha que uma revolução como essa seria possível? Como governos e banqueiros reagiriam a isso? Seria possível conter ou controlar o avanço da tecnologia, impedindo uma radical transformação econômica, política e social jamais imaginada anteriormente?", "A ciência na era da pós-verdade": "Os governos, os grandes veículos de comunicação e as instituições (políticas e sociais) estão passando por uma crise de credibilidade, em que as certezas dão lugar às dúvidas e aos questionamentos. Nem mesmo a ciência escapa desse processo e verdades estabelecidas pelo método científico também têm sido contestadas por grupos de pessoas, muitas vezes numerosos, no mundo inteiro. Por exemplo, é cada vez mais comum a desconfiança sobre temas como a forma da Terra, a eficiência das vacinas, a origem do vírus HIV, a evolução das espécies ou o aquecimento global. Recentemente, dois grupos têm se destacado nesses debates: os terraplanistas, que contestam a esfericidade do planeta, e os antivacinas, que consideram as vacinas, em maior ou menor grau, prejudiciais à saúde. Como você enxerga esses fatos? Eles representariam pura manifestação de ignorância? Seriam mais uma evidência da incredulidade geral nas instituições? Ou ainda questionamentos pertinentes que poderiam romper com velhos paradigmas científicos? Por que tanta gente acredita nisso? Que consequências se podem esperar desse tipo de posicionamento? Redija um texto dissertativo-argumentativo, explicando qual é seu ponto de vista sobre o assunto.", "Universidade em crise: quem paga a conta?": "Após as manifestações contra o contingenciamento de verbas no orçamento das universidades federais, em maio passado, voltou a ser tema de discussão o financiamento do ensino superior público no Brasil. O governador da Bahia defendeu a ideia de que os alunos que tenham condições de pagar seus cursos, em universidades federais ou estaduais, deveriam fazê-lo, para auxiliar o Estado no custeio dessas escolas. Há outras posições nesse debate. Por um lado, existem aqueles que querem manter a situação como sempre foi no país: as universidades devem ser públicas e gratuitas. Por outro, há quem questione essa posição e considere que a melhor saída para o problema é a privatização. Na coletânea de textos que informa esta proposta de redação, há argumentos defendendo cada uma dessas posições. Leia-os com atenção e redija um texto dissertativo-argumentativo, explicando qual é seu ponto de vista sobre o assunto. Na sua opinião, o ensino superior brasileiro deve ser público e gratuito, privatizado ou adotar um meio-termo, cobrando de quem tem recursos?", "O que é mais importante para vencer na vida?": "Reportagem publicada peloUOL Economiano mês passado apresenta uma pesquisa realizada pelo Datafolha em que se perguntava aos entrevistados qual o fator mais importante para se conquistar uma vida melhor. A amostragem reflete toda a população do Brasil, com baixa margem de erro. Os resultados da pesquisa revelaram que, em primeiro lugar, os brasileiros consideram necessária a fé religiosa. De acordo com a pesquisa, as pessoas consideram a fé mais importante do que o estudo ou o trabalho, por exemplo, para melhorar de vida. Leia o texto do UOL que se transcreve abaixo, preste atenção nos percentuais e redija uma dissertação argumentativa apresentando sua opinião sobre a questão formulada na pesquisa: para você, dos itens mencionados, qual é o mais importante para melhorar de vida? Por quê? Apresente suas razões para justificar o seu ponto de vista.", "Os ursos polares da Rússia e um dilema ecológico": "As mudanças que afetam o clima de nosso planeta têm causado problemas preocupantes. No começo de 2019, um dos efeitos do aquecimento global provocou um grande e surpreendente transtorno para a população de um arquipélago remoto da Rússia, na região do Ártico. Com a redução das geleiras, o habitat natural e as áreas de caça dos ursos polares diminuíram. Resultado: eles têm invadido as cidades e aldeias locais, em busca de comida. Pior, também têm atacado seres humanos, particularmente crianças. No entanto, como a espécie está ameaçada de extinção, a legislação russa não permite matá-los. Isso cria um grande dilema ecológico para os habitantes do arquipélago. Como lidar com os ursos, sem colaborar com sua extinção? Leia a reportagem que segue, bem como os outros textos que a acompanham e responda, num texto dissertativo-argumentativo, como, na sua opinião, dilemas como esse podem ser resolvidos? Por quê? Veja, na coletânea, que há um caso semelhante no Brasil. O que isso significa?", "Cantar ou não cantar o hino nacional? Eis a questão...": "No final de fevereiro, o Ministro da Educação enviou um email a escolas públicas e privadas propondo que alunos, professores e funcionários se perfilassem diante da bandeira do Brasil para cantar o hino nacional. Na verdade, a proposta do ministro foi determinada por lei em 1936, no governo Getúlio Vargas, e reiterada tanto pela legislação do Regime Militar, em 1968 e 1971; quanto pela lei 12.031/09, do governo Lula. Trata-se de leis que caíram em desuso ou, como no caso desta última, que simplesmente “não pegou” – como acontece com muitas leis no Brasil. Independentemente de questões legais, o que você acha da ideia de cantar solenemente o hino nacional nas escolas? Seria uma forma de resgatar o civismo e o patriotismo dos estudantes? Um retrocesso aos tempos de ufanismo do Regime Militar? Ou ainda uma mera formalidade que em nada contribuiria com o amor à pátria? Com auxílio dos textos da coletânea e de seus próprios conhecimentos, redija uma dissertação argumentativa, apresentando seu ponto de vista sobre o tema e defendendo-o com argumentos.", "Posse de armas: mais segurança ou mais perigo?": "No dia 15 do mês de janeiro passado, o presidente Jair Bolsonaro assinou o decreto que facilita a posse de armas no Brasil, em meio a críticas a governos anteriores. A medida foi publicada em edição extra do “Diário Oficial da União” e teve efeito imediato. Já está em vigor. Facilitar o acesso às armas de fogo foi uma das bandeiras de campanha de Bolsonaro, quando candidato, em nome do direito à legítima defesa. No entanto, a posse de armas é uma questão muito polêmica. Com a ajuda dos argumentos apresentados na coletânea e com suas próprias ideias sobre o assunto, redija uma dissertação argumentativa, posicionando-se em relação ao decreto presidencial: você acha que ele aumentará a segurança dos cidadãos ou vai aumentar o nível de violência no campo e nas cidades brasileiras?", "O Brasil e os imigrantes no mundo contemporâneo": "A migração tem se tornado uma das grandes polêmicas da atualidade. Por um lado, ela reflete uma grande crise humanitária, a de populações que são forçadas a deixar seus países de origem, em condições precárias, devido a guerras, a crises econômicas, governos ditatoriais, racismos e catástrofes ecológicas. É justo deixá-los a sua própria sorte? Por outro lado, os países ricos ou em desenvolvimento, que tradicionalmente acolhiam esses grupos, começaram a levantar obstáculos à imigração, seja pela dificuldade econômica de abrigar quantidades crescentes de imigrantes, seja por sentirem sua cultura ameaçada e a dificuldade da integração com povos com valores diferentes ou até mesmo pelo medo do terrorismo ou da criminalidade. No final de 2018, a ONU aprovou um acordo mundial sobre a questão, ao qual o Brasil aderiu, mas do qual o novo governo do país promete retirá-lo. Na coletânea de textos que acompanha esta proposta, você pode se informar melhor sobre a questão e os pontos de vista opostos de políticos brasileiros sobre isso. Com essas informações e com outras, que façam parte do seu repertório pessoal, redija uma dissertação argumentativa, expondo seu ponto de vista sobre como nosso país deve se posicionar diante da onda de imigração no mundo contemporâneo.", "Epidemia alimentar: sobrepeso e obesidade": "Ninguém consegue viver sem comer. Isso é óbvio. No entanto, a comida também pode se transformar num inimigo mortal do ser humano. Ou melhor, isso já está acontecendo e tomou proporções epidêmicas. Quase 40% da população adulta do mundo - e cerca de 20% das crianças e adolescentes entre 5 e 18 anos - já sofrem de sobrepeso ou de obesidade. O excesso de peso, segundo algumas estimativas, se tornou a segunda causa de morte no mundo contemporâneo, devido às complicações que isso acarreta à saúde. Quais podem ser as causas dessa epidemia? E, mais importante, o que se pode fazer para combatê-la? Tendo em vista que o sobrepeso e a obesidade já se tornaram um problema de saúde pública - e não simplesmente uma questão individual -, redija uma dissertação argumentativa expondo seu ponto de vista sobre o assunto e respondendo ao mesmo tempo as duas questões acima formuladas. Os textos a seguir fornecem elementos que podem ajudar sua reflexão.", "A onda conservadora e o Brasil nos próximos anos": "Em meados desta década, que se aproxima do fim, diversos estudiosos brasileiros e latino-americanos começaram a falar no surgimento de uma “onda conservadora” na política e na sociedade de diversos países da América do Sul. No mês passado, com a eleição de Jair Bolsonaro à Presidência da República, essa onda teria definitivamente chegado ao Brasil, após uma campanha marcada pela polarização entre a direita e a esquerda. Nos textos da coletânea que informa essa proposta de redação, você encontrará elementos que o farão refletir sobre a própria ideia de uma onda conservadora. A partir deles e de seus próprios conhecimentos sobre o assunto, redija uma dissertação argumentativa, explicando como você vê esse fenômeno da onda conservadora, se é que ele existe, e o que acredita que vai acontecer no Brasil, durante os próximos quatro anos, tanto em termos políticos quanto em termos sociais. Você encara a mudança de orientação política do país de modo positivo ou negativo? Por quê?", "Patrimônio histórico e cultural brasileiro: um caso de descaso": "O patrimônio histórico e cultural brasileiro sofreu um prejuízo de valor incalculável no início de setembro passado, com o incêndio do Museu Nacional, no Rio de Janeiro. Infelizmente, não se tratou do único caso em que a cultura e a história nacionais foram consumidas pelas chamas e, principalmente, pela negligência das autoridades responsáveis. Diante disso, é o caso de se perguntar: os museus que conservam nosso passado e nossas artes não têm grande importância para o país e seu povo? Trata-se de um patrimônio descartável? A resposta é evidentemente negativa. Sendo assim, por que esses fatos acontecem com tanta frequência? Quem deve ser responsabilizado pelo problema? O governo, exclusivamente, ou todos nós, cidadãos brasileiros? Quais são as consequências de perdermos nossa memória? E, além disso, que providências devem ser tomadas para impedir que esses desastres continuem a acontecer? Redija um texto dissertativo-argumentativo sobre esse descaso crônico com o nosso patrimônio histórico e cultural.", "Direitos humanos: em defesa de quem?": "Seis em cada dez brasileiros acreditam que os direitos humanos só servem para defender bandidos, conforme pesquisa recente sobre o tema. Esse modo de ver o assunto é equivocado na visão de sociólogos e juristas, entre outros estudiosos da questão. Mesmo assim, os direitos humanos ainda provocam grande polêmica na sociedade brasileira, pois não faltam defensores qualificados da ideia de que não se respeitam esses direitos no caso das vítimas da violência generalizada que assola o país. Com a ajuda dos textos da coletânea e com base em seus próprios conhecimentos, redija uma dissertação apresentando o seu ponto de vista sobre esse debate, justificando com argumentos a sua opinião. Afinal, a quem beneficiam os direitos humanos? Por quê?", "Redes sociais e manipulação política": "Há cerca de dez anos, as redes sociais se tornaram uma arma de manipulação da opinião pública, em especial no âmbito político e durante os períodos das campanhas eleitorais. Isso já atingiu 48 países recentemente e o Brasil está entre eles, segundo uma pesquisa da Universidade de Oxford, no Reino Unido. Na reportagem que informa esta proposta de redação, é possível entender como esse processo manipulativo ocorre. De posse dessas informações, é o caso de se perguntar o que o eleitor pode fazer para não se deixar enganar, escapar das fake news e das promessas igualmente falsas. Ou seja, para votar conscientemente, em candidatos que ele realmente considere aptos a resolver ou contribuir com a resolução dos graves problemas nacionais. Na sua opinião, de que modo os brasileiros podem enfrentar a manipulação política nas redes sociais? Se é que isso é possível...", "Por que os jovens querem deixar o Brasil?": "Historicamente, o Brasil tem sido um país de imigração: gente de várias partes do mundo deixou seus países de origem para tentar conseguir aqui melhores condições de vida: portugueses, espanhóis, italianos, alemães, japoneses, árabes, coreanos, etc. No entanto, uma pesquisa doDatafolharealizada no mês de junho de 2018 aponta para uma grande mudança nesse quadro migratório. Agora, são os brasileiros que querem deixar o país, em busca de uma vida melhor no exterior: se pudessem, cerca de 70 milhões de brasileiros deixariam o Brasil, isto é, 43% de nossa população adulta. Entre os jovens, na faixa dos 16 aos 24 anos, o número aumenta: são 63% os que querem partir. Na sua opinião, o que explica esse fato? Por que o Brasil teria se transformado num país de emigração? Desenvolva um texto dissertativo-argumentativo sobre esse tema, apresentando o que lhe parece ser os motivos da mudança e avaliando se essa inversão do fluxo migratório se justifica ou não.", "O Brasil paralisado: o que você pensa sobre a greve dos caminhoneiros?": "Nas últimas semanas de maio, uma paralisação dos caminhoneiros se tornou o centro da atenção de todo o país, tanto pelos bloqueios das principais rodovias nacionais e estaduais, quanto por sua consequência mais grave: o desabastecimento, isto é, a falta de produtos que interferem diretamente no cotidiano de todos, como alimentos, combustíveis e remédios. No momento em que esta proposta é formulada (29/05), ainda não se conhece o fim da crise, nem se sabe se ela terminará em breve ou entrará pelo mês de junho. Não importa. O que conta é que a paralisação tem dividido opiniões, dentro e fora do governo, dos partidos políticos, dos movimentos sociais. Como você se coloca diante dessa polêmica? Acha que os caminhoneiros têm razão de parar e fazer suas reivindicações? Crê que o Brasil não pode ficar refém de uma categoria profissional e que os grevistas exageram? Pensa que a questão deve ser examinada pelo ponto de vista daqueles que reivindicam, mas também pelo daqueles que acabam pagando o preço da greve, isto é, da maioria de nossa população? Ou ainda considera que há outros fatores a serem analisados para se refletir sobre o problema. Redija uma dissertação argumentativa, apresentando e defendendo seu ponto de vista sobre esse momento crítico da vida nacional.", "O direito ao foro privilegiado": "O foro privilegiado – benefício que permite que políticos e ocupantes de determinados cargos públicos não sejam julgados na primeira instância como os cidadãos comuns – entrou em discussão no Brasil, na sequência dos muitos casos de corrupção nas mais variadas esferas de governo. Há quem queira acabar com esse recurso: na internet, por exemplo, há pelo menos três abaixo-assinados com esse objetivo. Mas há também quem tenha posição contrária e veja aspectos positivos na existência do foro, como se pode ver pelos textos da coletânea que acompanha esta proposta de redação. Leia-os com atenção, reflita sobre eles, mobilize seus conhecimentos pessoais sobre o tema e desenvolva uma dissertação argumentativa sobre o tema:o direito ao foro privilegiado, expondo e justificando sua opinião sobre o assunto.", "Informação no rótulo de produtos transgênicos": "Está em trânsito no Senado Federal um Projeto (PLC no34) que altera a Lei de Biossegurança para liberar os produtores de alimentos de informar ao consumidor sobre a presença de componentes transgênicos, quando essa se der em porcentagem inferior a 1% da composição total de um produto alimentício. Com a leitura dos dois textos que acompanham esta proposta de redação, você verá argumentos pró e contra esse projeto, bem como alguns argumentos do debate existente entre pessoas favoráveis ou contrárias aos alimentos transgênicos. A partir disso, escreva uma redação em forma de carta a um senador qualquer, expondo o seu ponto de vista acerca do projeto de lei. Sua carta deve tentar convencer o leitor de que seu ponto de vista sobre o tema é correto, bem como as razões que você tem para considerá-lo assim. Ou seja, deve ter caráter dissertativo-argumentativo.", "Violência e drogas: o papel do usuário": "Devido à explosão da violência, principalmente à relacionada ao tráfico de drogas, o Rio de Janeiro está sob intervenção na Segurança Pública, com o Exército nas ruas e um general no comando. A questão do comércio de drogas ilegais pode ser examinada sob diversos pontos de vista: social, econômico, político, de saúde pública, etc. No âmbito econômico, por exemplo, o tráfico está vinculado à célebre lei da oferta e da procura. Em função disso, há quem responsabilize os usuários de drogas pela violência disseminada pelos traficantes. No entanto, há também quem os isente de culpa, atribuindo a violência ao tráfico, à proibição e à ilegalidade, que, se fossem abolidos, eliminariam a criminalidade. Leia os textos que acompanham essa proposta de redação e, a partir disso, redija uma dissertação argumentativa, expondo sua opinião: a violência do tráfico é consequência de uma política proibicionista, de combate às drogas, ou da dependência dos consumidores, que procuram os tóxicos e mantêm a contínua necessidade de oferta?", "A terapia de reversão da orientação sexual": "Um assunto sensível transformou-se em notícia em setembro passado (2017), quando um juiz federal autorizou psicólogos a realizarem a chamada “terapia de reversão de orientação”, denominada de “cura gay” por seus críticos. O ato judicial, evidentemente,nãoconsidera a homossexualidade uma doença, mas, mesmo assim, a sentença desagradou o Conselho Federal de Psicologia e ativistas LGBT, que protestaram contra a liminar do juiz nas ruas e nos meios de comunicação. Posicionamentos a favor da terapia de reversão ou contra ela, bem como alguns questionamentos são apresentados na coletânea que informa esta proposta de redação. Com base nesses textos e em seus conhecimentos sobre o tema, produza uma dissertação argumentativa, declarando como você se posiciona sobre o assunto e defendendo o seu ponto de vista. Terapias psicológicas para reverter a orientação sexual de uma pessoa devem ou não ser empregadas ou proibidas? Por quê?", "Como melhorar a educação, sem valorizar o professor?": "Todos sabem: o país precisa melhorar muito seu sistema educacional e investir na educação, para progredir. Não só isso: sabe-se o papel que a educação também desempenha no nível pessoal, sendo decisiva para o sucesso no trabalho. Há décadas, várias medidas vêm sendo tomadas pelo Governo Federal, seguido pelos governos estaduais e municipais, para avançar na solução do problema. Criaram-se exames nacionais de avaliação do estudante, construíram-se escolas, reformulam-se currículos, etc. No entanto, uma peça-chave do processo é sempre deixada de lado:o professor. Num ranking internacional sobre a valorização social do professor, o Brasil ficou no penúltimo lugar. Além da desvalorização, ainda são comuns o desrespeito dos alunos e de seus pais, para não falar em casos de agressão aos mestres, como aconteceu recentemente em Santa Catarina. Diante disso tudo, queremos saber: é possível melhorar a educação no Brasil sem levar em conta a situação do professor? O que deve ser feito para melhorá-la, não só no âmbito salarial? Como trazer dignidade, respeito e até segurança ao principal responsável pelo processo educacional? Redija uma dissertação argumentativa sobre esse problema.", "Brasileiros têm \"péssima educação argumentativa\", segundo cientista": "Polarização. Você já deve ter ouvido essa palavra recentemente, aplicada às opiniões de grande parte da população brasileira, em especial no que se refere a questões políticas. A polarização surge da divergência de ideias e tem gerado não somente discussões e debates, mas verdadeiros conflitos, nem sempre no âmbito exclusivamente verbal. Diante desse vale-tudo, é o caso de se perguntar: é para isso que serve o debate, a discussão, o confronto de ideias? Os brasileiros não têm uma correta educação argumentativa? Leia os textos que integram esta proposta de redação, reflita sobre o assunto e redija uma dissertação argumentativa em forma de carta, em que você vai tentar explicar ao destinatário como deve ser um debate, para que ele dê resultados, produza esclarecimento para ambas as partes e seja, afinal, construtivo. Você é capaz de argumentar sobre o modo correto de debater, evitando a polarização?", "Por que não há novas manifestações nas ruas?": "Um artigo publicado no jornalFolha de S. Paulo, em 29 de junho deste ano, do filósofo e jornalista Hélio Schwartsman, lança uma questão muito interessante sobre a complexa situação política do Brasil de hoje. O país enfrentou, há menos de um ano, o impeachment da presidente Dilma Rousseff. Agora, vê-se diante da possibilidade de queda de seu sucessor: o presidente Michel Temer. “Por que Temer não cai?” - indaga-se o articulista, respondendo a seguir que uma explicação muito plausível é aausência do povo nas ruas. Em junho de 2013, o Brasil viu emergir quase espontaneamente grandes manifestações contra a crise econômica e a corrupção, assim como também assistiu a protestos muito grandes em 2016, reunindo milhões de pessoas em todo o país, para pedir a saída de Dilma e apoiar a Operação Lava Jato. Diante disso, é interessante tentar compreender por que, agora, em 2017, as manifestações populares simplesmente não ocorrem. A corrupção não acabou e a economia não entrou nos trilhos... Na sua opinião, o que levou os brasileiros a essa atitude aparentemente passiva? A crença nas reformas que tirariam o país da crise? O apoio silencioso ao presidente ou à sua equipe econômica? Ou ainda um completo desencanto com a política, depois de tantos escândalos e de injustiças? Leia o texto do filósofo, reflita sobre o problema e redija uma dissertação argumentativa, expondo seu ponto de vista sobre o assunto.", "Internação compulsória de dependentes de crack": "Recentemente, a chamada cracolândia da capital paulista tornou-se notícia em todo o país, devido a uma ação policial, que, visando reprimir o tráfico de drogas, resultou em muita polêmica e numa disputa entre o município e o Ministério Público. A prefeitura de São Paulo pediu autorização à Justiça para poder internar compulsoriamente os dependentes químicos do crack em instituições onde receberiam tratamento. Contrário à medida, o MP reagiu e o processo judicial continua. De qualquer modo, a questão da internação obrigatória divide os especialistas em dependência química de entorpecentes. Há argumentos a favor, mas também contrários ao método, como você pode ver pelos textos da coletânea desta proposta de redação. Baseado neles e nos seus próprios conhecimentos, o que você pensa sobre a internação compulsória para tratar dependentes de drogas? Redija uma dissertação argumentativa sobre o assunto", "Perigos do universo digital": "Alguém consegue viver sem a internet nos dias de hoje? Ela possibilita interagir com novas pessoas, fazer compras, obter informações, estudar, jogar, assistir filmes e ouvir músicas. Possibilidades não faltam, seja no computador, no tablet ou no celular. Mas existe um outro lado da moeda. Entre os perigos da web, encontram-se o vício no mundo virtual e o isolamento do mundo real, sem falar em questões ainda mais graves ou até mesmo em crimes:bullyingvirtual, violação da privacidade, pedofilia, exposição precoce à pornografia, etc. Para proteger crianças e adolescentes, os especialistas alertam para a necessidade de os pais ficarem atentos ao que os seus filhos veem ou a seus relacionamentos no mundo virtual, mesmo que isso possa ser considerado invasivo. Na sua opinião, essa vigilância maior dos adultos é suficiente para evitar que os jovens corram perigos online? Ou, no caso dos adolescentes, a responsabilidade não deve recair também sobre eles mesmos? O que fazer para se proteger dos perigos do mundo digital? Redija um texto dissertativo-argumentativo expondo seu ponto de vista sobre o assunto, fundamentando-o com argumentos.", "Terceirização: avanço ou retrocesso?": "Uma palavra se tornou frequente no noticiário brasileiro atual:terceirização, uma medida que integra o pacote de reformas do governo federal. A terceirização é uma forma de organização de empresas, em que elas não precisam contratar trabalhadores para atividades não relacionadas àquilo que produzem. As faxineiras de uma fábrica de automóveis ou os agentes de segurança dos bancos, por exemplo, são geralmente funcionários terceirizados, contratados por empresas especializadas em oferecer serviços de recursos humanos ou de segurança. A terceirização se generalizou nos países desenvolvidos no início dos anos 1960. Ganhou força na atualidade, com a globalização. Chegou ao Brasil por volta da década de 1990. O que se discute agora, no país, é a possibilidade de se terceirizar também aatividade-fim: uma metalúrgica poderia utilizar os serviços de operários terceirizados, sem contratá-los, negociando com uma empresa que fornece mão de obra especializada. O tema é polêmico, como mostra a coletânea de textos que informa essa proposta de redação. Leia-os e redija uma dissertação argumentativa a favor ou contra a terceirização, de acordo com o seu ponto de vista sobre a questão.", "Direitos em conflito: liberdade de expressão e intimidade": "Em abril do ano passado, um hacker clonou o telefone da primeira-dama Marcela Temer e tentou chantageá-la, ameaçando divulgar conversas que jogariam “na lama” a reputação do presidente da República. O hacker foi rapidamente preso e condenado por estelionato e extorsão. Neste ano, quando publicaram reportagens sobre o assunto, os jornaisFolha de S. Pauloe O Globo foram surpreendidos por uma liminar que os proibiu de fazê-lo, obrigando-os a retirar do ar textos já publicados em seussitesna internet. A proibição dividiu opiniões. Para alguns, foi considerada censura e um atentado à liberdade de expressão. Para outros, uma defesa legítima da intimidade da primeira-dama. Por trás desses fatos, revelou-se um conflito entre dois incisos do quinto artigo da Constituição Federal, que se referem justamente aos dois direitos: a liberdade de expressão e a inviolabilidade da intimidade do cidadão. Leia os textos da coletânea sobre o caso e redija uma dissertação argumentativa apresentando e defendendo seu ponto de vista sobre o tema: que fazer quando há conflitos entre dois direitos como esses? Qual deve prevalecer? Por quê?", "Artes e educação física: opcionais ou obrigatórias?": "No mês de setembro passado, o governo federal editou uma medida provisória instituindo uma reforma no ensino médio no país. Originalmente, a medida previa o fim da obrigatoriedade das disciplinas de educação física e artes no ensino médio. Mediante reações contrárias de educadores e professores o governo voltou atrás e a eliminação dessas disciplinas foi suspensa. Independentemente disso, supondo que a obrigatoriedade de esportes e artes venha mesmo a acabar, como você se posicionaria sobre essa questão? Concorda em que as duas disciplinas devem necessariamente ser parte do currículo do ensino médio? Ou elas podem ser opcionais, assim como outras (à exceção de português, matemática e inglês)? Veja na coletânea de textos que informa esta proposta de redação opiniões sobre o assunto. Você está de acordo com alguma delas? Apresente os motivos que o levam ser a favor da obrigatoriedade ou contra ela? Você acha que artes e educação física são essenciais à formação dos estudantes do ensino médio? Por quê? Exponha suas ideias numa dissertação argumentativa.", "Você faz parte da turma do \"eu me acho?\"": "Sabe o que significa a expressão turma do \"eu me acho\"? Ela se refere a adolescentes e jovens adultos que foram de excessivamente mimados pelos pais, por seus professores e educadores de modo geral. Criados como se tivessem todos os direitos, como se fossem merecedores de constantes elogios e reconhecimento por tudo que fazem, acham-se especiais e têm dificuldade de se adaptar à vida em sociedade, quando deixam a redoma do lar ou da escola. O fenômeno é explicado por especialistas na reportagem que deu origem a essa proposta de redação. Leia com atenção um trecho do artigo, que esclarece os conceitos de \"narcisismo\" e de \"geração eu\" – outras formas de se referir à turma do \"eu me acho\". A seguir, redija uma redação dissertativa, dizendo se você se considera ou não um representante desse tipo de jovem. O texto deve ter caráter argumentativo, ou seja, você precisa apontar as razões pelas quais se julga em relação ao problema.", "Escola no Brasil: com partido ou sem partido?": "Se você é um estudante \"antenado\", deve estar acompanhando um debate em curso no país, que opõe defensores de teses diferentes sobre o papel do professor em sala de aula. De um lado, a organização Escola Sem Partido afirma que os professores, extrapolando as suas obrigações, aproveitam de sua situação de mestres para doutrinar ideologicamente seus alunos, favorecendo uma visão de mundo formulada pela chamada esquerda. De outro, estão vários educadores e professores que contestam a existência dessa doutrinação esquerdista e garantem que as disciplinas, especialmente de Humanidades, não podem ser ensinadas de modo neutro, pois há nelas um caráter intrinsecamente ideológico. Acusam ainda a proposta da Escola Sem Partido de ser ela mesma ideológica, vinculada ao pensamento conservador e de direita. Enquanto estudante do ensino médio, como você vê esse debate? Concorda com um dos lados da polêmica? Julga-se vítima de doutrinação ideológica? Ou crê que seus professores o orientam para ter uma visão crítica da realidade? Exponha o seu ponto de vista sobre o assunto, justificando sua opinião. Veja informações sobre o debate na coletânea de textos que integra esta proposta.", "Escravizar é humano?": "A escravidão tem origem muito antiga. Provavelmente, existe desde a Pré-História. Era comum nas grandes civilizações do passado, como o Egito, a Grécia e Roma. No Brasil, da Colônia ao Império, o trabalho escravo era legal. Por conta da escravidão, os Estados Unidos passaram por uma sangrenta Guerra Civil. No entanto, a exploração de trabalhos forçados não é um fato que pertence ao passado: ainda hoje existem, em todo o mundo, regimes de trabalhos semelhantes à escravidão. Um relatório da Fundação Walk Free, uma entidade de combate a essa prática, revela que há pelo menos cerca de 45 milhões de escravos na atualidade em todo o mundo. O problema existe tanto em países em desenvolvimento, quanto em países ricos da Europa, da América ou da Ásia. Diante dessa situação, é o caso de se perguntar se esse fenômeno é inerente às sociedades humanas e se isso vai sempre existir, por maior que seja o grau de nossa civilização. O que você acha? Exponha suas opiniões numa dissertação argumentativa sobre o tema da escravidão.", "Estupro: como prevenir esse crime?": "No mês de maio passado, a notícia de um estupro coletivo ocorrido no Rio de Janeiro chocou o Brasil e o mundo, provocando as mais diversas manifestações de indignação. Independentemente da forma como ocorre, o estupro não é um problema exclusivamente brasileiro. Um caso coletivo ocorreu na Índia em 2012 e uma especialista norte-americana no tema já chamou esse tipo de violência contra a mulher de “epidemia social” nos Estados Unidos, o que talvez corresponda ao que esteja sendo chamado aqui de “cultura do estupro”. Sobre a existência da violência sexual contra a mulher ser um fato concreto e frequente estão todos de acordo. Já a sobre a maneira de lidar com o crime há bastante controvérsia. Há quem defenda a educação e a mudança da mentalidade machista, além da punição convencional dos culpados: a reclusão por tempo variável (mínimo de seis, máximo de 30 anos). Há quem vá além, propondo soluções mais radicais, como a castração química. Como você encara essa questão? Qual lhe parece o modo certo de lidar com o problema? Por quê? Não deixe de ler os textos da coletânea que podem ajudá-lo a refletir sobre o assunto.", "Política X Ciência: a \"pílula do câncer\"": "Sob pressão popular, o Congresso Nacional decretou e a presidente da República sancionou a lei 13.269, em 13 de abril deste ano, autorizando o uso da substância fosfoetanolamina sintética – a chamada “pílula do câncer” - por pacientes diagnosticados com neoplasia maligna. A medida atendeu aos anseios de muitos cidadãos afetados por diversos tipos de cânceres e seus familiares, mas desagradou os cientistas, que questionam a eficácia da substância, bem como exigem pesquisas e testes antes da liberação de qualquer produto farmacêutico. Pois bem, se os cientistas, que são as principais autoridades nessas questões, foram contra a liberação, os políticos tinham o direito de contrariá-los, criando uma lei, por assim dizer, contrária aos princípios da ciência? Sobre questões de saúde, quem deve dar a última palavra: a Política ou a Ciência? Apresente sua opinião sobre a questão, defendendo sua posição com argumentos. A coletânea de textos que integra essa proposta de redação pode ajudá-lo a refletir sobre o tema.", "Impeachment: a presidente deve perder o mandato?": "A principal discussão política do Brasil, neste mês de abril de 2016, é o impeachment da presidente da República. O processo, na verdade, já foi deflagrado, quando a Câmara dos Deputados acatou o pedido formulado por dois juristas de renome e criou uma comissão especial, notificando a presidente Dilma Rousseff, que agora tem de apresentar sua defesa. Independentemente do andamento do caso, que vai evoluir ao longo do mês ou por mais tempo, é fato que existem dois grupos opostos acerca da questão: os que são favoráveis e os que são contrários ao impeachment. Representantes dos dois grupos apresentam argumentos para defender sua posição, como se pode ver pela coletânea de textos que integra esta proposta de redação. Levando isso em consideração, bem como seus próprios conhecimentos sobre o assunto, como você, enquanto estudante e cidadão, se posiciona diante do problema. É favorável ou contrário ao impeachment? Por quê? Exponha seu modo de ver essa situação numa dissertação argumentativa.", "Carta-convite: discutir discriminação na escola": "Em São José dos Campos (SP), no dia 22 de fevereiro de 2016,um estudante de 18 anos foi violentamente agredidocom pauladas, socos e pontapés, na saída da escola. Motivo: ele é homossexual. Apesar de abominável, o fato não chega a ser inédito. A propósito,uma pesquisa recente revelou que cerca de 20% dos alunos de vários Estados brasileiros não querem ter colegas homossexuais, travestis, transexuais ou transgêneros. Suponha que, na sua escola, diante de um problema desse tipo, isto é, a presença de um ou mais alunos com opção sexual diferente da maioria, um grupo de alunos resolveu marcar uma discussão sobre o assunto, de modo a propor soluções e estabelecer uma convivência pacífica. Você ficou encarregado de escrever a carta-convite a todos os membros da comunidade escolar a participar dessa reunião. No seu texto, você deveconvenceros destinatários da importância da iniciativa. No artigo abaixo, publicado peloUOL Vestibular, você vai encontrar algumas reflexões acerca de intolerância, tolerância, direitos humanos e alteridade.Você deve usá-los em seu texto, adaptando-os à situação específica de sua carta-convite.", "Forma física, corpo perfeito e consumismo": "Vale tudo para obter um corpo perfeito? Os fatos indicam que não, como se pode ver por relatos publicados na imprensa. Não bastasse isso, os especialistas da área médica alertam constantemente para os perigos de cirurgias desnecessárias, de usar produtos químicos inadvertidamente, de apelar para profissionais (nem sempre da área médica) que fazem o serviço a preços módicos. Mesmo assim, é crescente o número de pessoas que se dispõem a realizar os mais variados procedimentos, em busca do corpo dos seus sonhos - ou daquele que a moda e os meios de comunicação apresentam como perfeito. Só para dar um exemplo, uma pesquisa da Sociedade Brasileira para o Progresso da Ciência mostrou que as cirurgias estéticas em adolescentes aumentaram 141% em quatro anos. Diante desse quadro, é o caso de se perguntar: teria o corpo perfeito se transformado também num objeto de consumo? O consumismo, afinal, chegou à forma física e à anatomia, assim como tem invadido vários outros aspectos da vida contemporânea?", "Disciplina, ordem e autoridade favorecem a educação?": "Os colégios militares de vários Estados do Brasil se tornaram destaque nos meios de comunicação pelos bons resultados que seus alunos obtiveram no Enem no ano passado. Para muitos pais e educadores, estabelecimentos de ensino regidos pela disciplina militar proporcionam aos alunos aquilo que se espera de uma escola: formar alunos competentes para enfrentar os desafios da educação, entre os quais o Enem e, depois, a vida universitária. Naturalmente, há quem não concorde com isso e por motivos tão razoáveis quanto aqueles dos que pensam diferente. Há quem diga que a rigidez da ordem militar não colabora com a formação de mentes abertas, críticas e criativas. Veja opiniões a favor e contra essas escolas na coletânea de textos que integra esta proposta de redação. Depois disso, redija um texto dissertativo-argumentativo, dizendo se você estuda ou estudaria num colégio militar, e quais são os motivos que o levam a tomar sua posição. Conclua seu texto refletindo se a disciplina, a ordem, o respeito à autoridade são ou não são úteis no processo educacional de um jovem.", "O sucesso vem da escola ou do esforço individual?": "De modo geral, não é segredo para ninguém que a realidade da educação brasileira enfrenta há muito tempo uma situação complicada. Não faltam exemplos que evidenciam a baixa qualidade do ensino no país. No Enem do ano passado, por exemplo, enquanto 8,5% dos alunos tiraram zero na prova de redação, a nota máxima foi obtida por apenas 0,004%. Agora, uma pesquisa acaba de revelar que ao menos um de cada cinco estudantes do 3º ano do ensino fundamental da escola pública não atinge níveis mínimos de alfabetização em leitura, escrita e matemática. No entanto, mesmo diante desse panorama, não é difícil encontrar casos de sucesso e superação entre os estudantes brasileiros, como mostram três reportagens publicadas peloUOL Educaçãoem setembro, integrantes da coletânea de textos que informa esta proposta de redação. Levando em conta esses diferentes fatos, é o caso de se perguntar: o sucesso nos estudos depende mais do esforço individual do que de escola eficientes, capacitadas para produzir os resultados que dela se esperam? Desenvolva uma dissertação argumentativa sobre o tema, expondo e defendendo o seu ponto de vista sobre essa questão."}